[
  "obsidian-git",
  "obsidian-style-settings",
  "better-export-pdf",
  "omnisearch",
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "automatic-table-of-contents",
  "editing-toolbar",
  "open-tab-settings",
  "obsidian-title-serial-number-plugin",
  "obsidian-custom-attachment-location",
  "obsidian-image-toolkit",
  "data-files-editor",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "obsidian42-brat",
  "templater-obsidian",
  "terminal",
  "realclaudian"
]